Repository: samop/havoc-ochi
Catalog: po/*.po
Languages: sl

source: UP: Found %i markers:
sl: ZGORAJ: Našel sem %i kvadratkov:

source: location %f, %f, %f, %f
sl: položaj %f, %f, %f, %f

source: RIGHT: Found %i markers:
sl: DESNO: Našel sem %i kvadratkov:

source: tryig another way
sl: Poskusil bom še drugače

source: Config dir in: %s
sl: Nastavive so v: %s

source: %s version %s
sl: %s različica %s

source: No files in current directory... Exiting...
sl: V trenutni mapi ni datotek... Prekinjam izvajanje...

source: file: %s
sl: datoteka: %s

source: Pix error... Exiting...
sl: Napaka v sliki... Prekinjam izvajanje...

source: no barcode
sl: ni črtne kode

source: Code was not decoded... trying again
sl: Črtna koda ni bila razpoznana... Poskusil bom ponovno

source: Barcode number of file is %s.
sl: Črtna koda datoteke je %s.

source: Student id number of file is %s.
sl: Vpisna številka datoteke je %s.

source: Certainty:
sl: Zanesljivost:

source: SID not recognised (%s), doing different processing and trying again!
sl: Vpisna številka ni razpoznana (%s), poskusil bom še drug tip algoritma!

source: Going int XY correction mode!
sl: Vklapljam XY popravek!
